/* field name followed by colon, for example 'To:'. %@ is the name of the field. */
"%@:" = "%@:";

/* placeholder for the conversation view when several conversations have been selected. %u is the number of selected conversations. */
"%u conversations selected" = "%u gesprekken geselecteerd";

/* x days ago, used in message cell */
"%u days" = "%u dagen";

/* when printing: below the subject, singular form, %u is the number of messages */
"%u message" = "%u bericht";

/* when printing: below the subject, plural form, %u is the number of messages */
"%u messages" = "%u berichten";

/* placeholder when the conversation has no subject, title of the conversation window
   text at top of the conversation view
   when the message has no subject, placeholder for subject */
"(no subject)" = "(geen onderwerp)";

/* 1 week ago, used in message cell */
"1 week" = "1 week";

/* HTML notification text in conversation view. XXX-DON-T-LOCALIZE-SENDER is the name of the senders of the new messages. */
"<span id=\"notificationButton\">New Message</span> from <span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>" = "<span id=\"notificationButton\">Nieuw bericht</span> van <span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>";

/* menu item in address menu */
"Add as friend on Facebook" = "Voeg toe als vriend op Facebook";

/* For Gmail accounts, 'Add Label' in conversation view, top-right. */
"Add Label" = "Voeg label toe";

/* menu item in address menu */
"Add to Address Book" = "Voeg toe aan Adresboek";

/* menu item in message menu */
"Always Expand Messages" = "Always Expand Messages";

/* menu item in message menu */
"Always Show Info" = "Always Show Info";

/* When an attachment could not be downloaded. %@ is the subject. description of the dialog box. */
"Attachments of the message \"%@\" could not be downloaded. Please retry later." = "De bijlagen van het bericht \"%@\" kunnen niet worden gedownload. Probeer het later opnieuw.";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"Attachments of the message with no subject could not be downloaded. Please retry later." = "Bijlagen van het bericht zonder onderwerp kunnen niet worden gedownload. Probeer het later opnieuw.";

/* In the reply message, header of the attachments. */
"Attachments:" = "Bijlagen:";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Bcc" = "Blinde kopie";

/* Cancel */
"Cancel" = "Annuleer";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Cc" = "Kopie";

/* menu item in address menu */
"Copy" = "Kopieer";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Date" = "Datum";

/* menu item in message menu */
"Delete" = "Verwijder";

/* menu item in conversation view, when a draft is opened */
"Discard" = "Negeren";

/* conversation view: close search button */
"Done" = "Gereed";

/* When a message source could not be downloaded. title of the dialog box.
   When an attachment could not be downloaded. title of the dialog box. */
"Download failed" = "Download mislukt";

/* conversation view: draft indication */
"Draft" = "Concept";

/* Forward button at bottom of the message
   menu item in message menu */
"Forward" = "Stuur door";

/* header for forwarded messages in the composer */
"Forwarded message:" = "Doorgestuurd bericht:";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   From button for quickreply */
"From" = "Van";

/* In conversation view, when quoted message is hidden, user will click on it to hide the quoted text. */
"Hide quoted message" = "Verberg geciteerd bericht";

/* when remote images have not been loaded */
"Images below are not displayed. <span id=\"remoteImagesOnceButton\">Display</span>." = "De onderstaande afbeeldingen worden niet weergegeven. <span id=\"remoteImagesOnceButton\">Toon</span>.";

/* when remote images have not been loaded */
"Images below are not displayed. Display <span id=\"remoteImagesOnceButton\">once</span> or <span id=\"remoteImagesAlwaysButton\">always</span>." = "De onderstaande afbeeldingen worden niet weergegeven. Toon <span id=\"remoteImagesOnceButton\">eenmaal</span> of <span id=\"remoteImagesAlwaysButton\">altijd</span>.";

/* Important menu item for priority inbox. */
"Important" = "Belangrijk";

/* display string for invalid email address */
"invalid address" = "ongeldig adres";

/* Shown in the conversation view, placeholder for the message contents when loading is in progress. */
"Loading\\U2026" = "Laden...";

/* Warning message when the quick reply is empty. description in dialog box. */
"Make sure your reply is not empty before sending your email." = "Controleer of uw antwoord niet leeg is voordat u uw e-mail verzendt.";

/* menu item in message menu */
"Mark as Read" = "Markeer als gelezen";

/* menu item in message menu */
"Mark as Spam" = "Markeer als spam";

/* menu item in message menu */
"Mark as Unread" = "Markeer als ongelezen";

/* displayed when this is my email address in case this is the recipient */
"me-LocRecipient" = "mij";

/* displayed when this is my email address in case this is the sender */
"me-LocSender" = "ik";

/* Warning message when the quick reply is empty. title of the dialog box. */
"Message is empty" = "Bericht is leeg";

/* For non-Gmail accounts, 'Move To' in conversation view, top-right */
"Move To" = "Verplaats naar";

/* menu item in address menu */
"New Message" = "Nieuw bericht";

/* placeholder for the conversation view when no conversation has been selected */
"No conversation selected" = "Geen conversatie geselecteerd";

/* menu item in message menu */
"Not Spam" = "Geen spam";

/* Header of the reply message. */
"On %@ at %@, %@ wrote:" = "Op %1$@, om %2$@ heeft %3$@ het volgende geschreven:";

/* menu item in address menu */
"Open in Address Book" = "Open in Adresboek";

/* menu item in message menu */
"Print" = "Druk af";

/* menu item in message menu
   Reply button at bottom of the message */
"Reply" = "Antwoord";

/* menu item in message menu
   Reply All button at bottom of the message */
"Reply All" = "Antwoord allen";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Reply To" = "Antwoord aan";

/* menu item in attachment menu */
"Reveal in Finder" = "Toon in Finder";

/* menu item in message menu
   Save all attachments button at bottom of the message */
"Save All Attachments" = "Bewaar alle bijlagen";

/* menu item in attachment menu
   menu item in message menu
   Save attachment button at bottom of the message */
"Save Attachment" = "Bewaar bijlage";

/* menu item in attachment menu
   menu item in message menu */
"Save Attachment As\\U2026" = "Bewaar bijlage als...";

/* Send button for quickreply */
"Send" = "Verstuur";

/* Send and archive button for quickreply */
"Send & Archive" = "Verstuur & archiveer";

/* 'Sending' label in quick reply when the sending is in progress */
"Sending\\U2026" = "Versturen…";

/* 'Sent' label in quick reply when the message has been sent */
"Sent" = "Verstuurd";

/* In conversation view, when quoted message is hidden, user will click on it to show the quoted text. */
"Show quoted message" = "Toon geciteerd bericht";

/* title of source message window */
"Source" = "Bron";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Subject" = "Onderwerp";

/* When an attachment could not be downloaded. %@ is the filename. description of the dialog box. */
"The attachment \"%@\" could not be downloaded. Please retry later." = "De bijlage \"%@\" kan niet worden gedownload. Probeer het later opnieuw.";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"The attachment could not be downloaded. Please retry later." = "De bijlage kan niet worden gedownload. Probeer het later opnieuw.";

/* Shown in the conversation view, placeholder for the message contents when it has not been loaded or could not be loaded. */
"The content of the message has not been downloaded yet." = "De inhoud van het bericht is nog niet gedownload.";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name for recipient of quick reply
   field name in message details */
"To" = "Aan";

/* recipient at the top of the message cell in the conversation view. */
"to %@" = "aan %@";

/* conversation view: undisclosed recipient */
"undisclosed recipient" = "niet-opgegeven ontvanger";

/* default filename when the attachment has been opened from the conversation view
   default filename when the attachment has no filename when drag&dropping the attachment from the conversation view */
"Untitled" = "Naamloos";

/* menu item in message menu */
"View Source" = "Toon bron";

/* short date or time string, used in message cell */
"Yesterday" = "Gisteren";

